/* 
  Localizable.strings
  Webcam Settings

  Created by Liang Hsin Chen on 6/4/12.
  Copyright (c) 2012 mactaris@mac.com. All rights reserved.
*/

"About" = "關於 %@";
"Quit" = "結束 %@";
"Show_Panel" = "顯示 %@ 面板";
"Hide_Panel" = "隱藏 %@ 面板";
"UseBWMenuIcon" = "使用黑白選單圖示";

"Control_Panel_Title" = "%@ 面板";

"Exposure" = "曝光";
"Auto_Exposure_Mode" = "自動曝光模式";
"Manual" = "手動";
"Auto" = "自動";
"Shutter_Priority" = "快門先決";
"Aperture_Priority" = "光圈先決";
"Exposure_Time" = "曝光時間";
"Gain" = "增益";

"Brightness" = "亮度";
"Contrast" = "對比";
"Hue" = "色調";
"Saturation" = "飽和度";
"Sharpness" = "銳利度";
"Gamma" = "Gamma 值";
"White_Balance_Temperature" = "白平衡色溫";

"Power_Line_Frequency" = "電源線頻率";
"Disabled" = "停用";
"50_Hz" = "50 Hz";
"60_Hz" = "60 Hz";

"Backlight_Compensation" = "背光補償";
"On" = "開";
"Off" = "關";

"Startup" = "啟動";
"Launch_App_at_Login" = "登入時自動啟動 %@";

"Reset_to_Default" = "回復到預設值";

"Basic" = "基本";
"Advanced" = "進階";
"Focus" = "焦距";
"Zoom" = "縮放";
"Pan" = "水平移動";
"Tilt" = "垂直移動";

"Aperture" = "光圈";

"ManageProfile" = "管理設定檔";
"CameraDefault" = "攝影機預設值";
"SaveNewProfile" = "儲存設定檔";
"UpdateProfile" = "更新設定檔";
"DeleteProfile" = "刪除設定檔";
"ProfileName" = "設定檔名稱";
"SaveBtn" = "存檔";
"CancelBtn" = "取消";

"SaveCurrentSettingsInfo" = "請注意：當儲存的設定檔稍後被載入時，因為周圍光線條件的不同，影像品質仍然有可能跟現在所看到的不一樣。";
"DeleteSavedSettingsInfo" = "\"%@\" 這個設定檔將會被刪除!";
"DeleteBtn" = "刪除";

"PopOverText" = "%@ 在這裡!";
"DisableNotification" = "下次不要再顯示這個提示";

"PanTilt" = "水平移動 / 垂直移動";
"LED" = "LED";

"LoadAtStart" = "自動載入此設定";

"Preferences" = "偏好設定";
"UpdateSlider" = "讀取攝影機自動設定值";
"ReconfigureWebcam" = "寫入所有設定值到攝影機";
"Every 0.5 second" = "每隔 0.5 秒";
"Every 1 second" = "每隔 1 秒";
"Every 2 seconds" = "每隔 2 秒";
"Every 3 seconds" = "每隔 3 秒";
"OKBtn" = "OK";
"ReadIntervalInfoWS" = "如果曝光模式，白平衡色溫或者焦距設定為自動的話，這個功能可讓 %@ 每隔固定時間（例如 0.5 秒）讀取曝光時間，白平衡色溫以及焦距的數值。\n\n如果不需要此功能，請設定為停用以節省 USB 頻寬。";
"WriteIntervalInfo" = "某些程式（例如 Skype）使用中常會不定時重置攝影機，導致設定值流失，這個功能可讓 %@ 每隔固定時間（例如 0.5 秒）重新寫入所有設定值到攝影機。\n\n如此一來，即使 Skype 重置攝影機，所有設定值仍然可以在 0.5 秒內回復。\n\n如果不需要此功能，請設定為停用以節省 USB 頻寬。";

"ReadIntervalInfoSC" = "如果曝光模式或者白平衡色溫設定為自動的話，這個功能可讓 %@ 每隔固定時間（例如 0.5 秒）讀取曝光時間以及白平衡色溫的數值。\n\n如果不需要此功能，請設定為停用以節省 USB 頻寬。";

"Webcam" = "攝影機";
"Profile" = "設定";

"HideMenuBarIcon" = "隱藏選單圖示";

"NoiseReduction" = "雜訊抑制";

"CheckForUpdate" = "檢查更新項目";

"LicenseTitle" = "輸入授權序號";
"Email" = "Email:";
"License Code" = "授權序號:";
"LicenseDesc" = "請依照註冊郵件的內容輸入Email及授權序號。";
"TryBtn" = "繼續試用";
"BuyBtn" = "購買 %@…";
"ShopURL_Orbit" = "http://sites.fastspring.com/mactaris/product/orbitcommand";
"ShopURL_Webcam" = "http://sites.fastspring.com/mactaris/product/webcamsettings";

"Tune" = "調整";
"Shutter" = "快門";
"Temperature" = "色溫";
"WhiteBalanceU" = "白平衡 U";
"WhiteBalanceV" = "白平衡 V";

"ProfileConfilict" = "設定檔名稱重複";
"ProfileConfilictInfo" = "設定檔 \"%@\" 已經存在。請重新取一個不同的設定檔名稱。";
